{"text": "סיווג: סודי ביותר\nתז״ק: 010800ZJUN25\nמזהה: INT-2025-4001\nמקור: יחידה 8200/BR-7421\nנדון: העברת כספים בינלאומית\nגוף הידיעה:\nצד א: אחמד א-שאמי (קוד קריאה \"אבו-סאד\", טלפון: +970-59-xxx-2847).\nצד ב: סוכן פיננסי בקהיר \"אל-מואמן\" (מוחמד עבד אל-רחמן).\nצד ג: נציג בנק בביירות \"אבו-יוסף\".\nבשיחת Signal מוצפנת ביקש אחמד להעביר 250,000 דולר דרך \"המסילה החדשה\" תוך 72 שעות. הכסף מיועד ל\"האורחים החדשים\" ו\"הציוד המיוחד מאיסטנבול\". אל-מואמן אישר העברה בשלושה שלבים: 100K, 75K, 75K. קוד אימות: \"ירח כחול 7742\"."}
{"text": "סיווג: סודי ביותר\nתז״ק: 012000ZJUN25\nמזהה: INT-2025-4002\nמקור: יחידה 8200/BR-7422\nנדון: תיאום מבצעי רב-זירתי\nגוף הידיעה:\nצד א: אחמד א-שאמי.\nצד ב: \"אבו-מוחמד\" מלבנון (עלי חסן פאעור, גיל 34).\nצד ג: \"אבו-עומר\" מסוריה.\nבשיחת ועידה מוצפנת דנו בתיאום \"המטען הכבד\" דרך \"קו 15\". אחמד דיווח ש\"הדלת הצפונית נסגרת ביום רביעי\" אך \"הדלת המערבית עדיין פתוחה\". הוחלט על מעבר דרך \"נקודת הפרחים\" בלילה שבין חמישי לשישי. אבו-מוחמד הזהיר מ\"עיני השמיים\" ודרש \"מטריות\"."}
{"text": "סיווג: סודי ביותר\nתז״ק: 020800ZJUN25\nמזהה: HUM-2025-3371\nמקור: סוכן \"זיתון\"\nנדון: פגישה מבצעית ותיאומי נשק\nגוף הידיעה:\nהמקור השתתף בפגישה בדירה ברח' אל-כתאב 9, קומה 3, ג'באליה. נוכחים: אחמד א-שאמי, שלושה מפקדי תאים (\"אבו-ח'אלד\", \"אבו-מוסטפא\", שלישי לא מזוהה), ומומחה חומרי נפץ (יאסר אל-נג'אר). אחמד חילק תרמילי RPG-7 (12 יחידות), מטעני C4 (8 קילוגרם), ו-40 רימוני יד רוסיים. אמר: \"תשמרו את זה למפרטים הגדולים\". קבע לוח זמנים: \"יום ה׳ - מטרה אלפא, יום ו׳ - מטרה בטא\". הזכיר \"פעולה משולבת עם האחים מהצפון\"."}
{"text": "סיווג: סודי\nתז״ק: 020800ZJUN25\nמזהה: OSI-2025-2156\nמקור: יחידת OSINT\nנדון: פעילות תעמולה ברשתות חברתיות\nגוף הידיעה:\nבפרופיל הטלגרם \"AlShami_Gaza2025\" (16,847 עוקבים) פרסם אחמד סרטון באורך 4:23 דקות בו הוא נואם מול דגל חמאס. תוכן: איומים על \"הישות הציונית\", קריאה ל\"התגייסות כללית\", והזכרת \"הפתעות למצודת הברזל\". הסרטון צולם ברקע של מחסן (אזור בית חאנון). תגובות: 1,247 לייקים, 892 שיתופים, 156 תגובות תמיכה. פרסום מקושר זוהה בערוצי טלגרם של \"כתאאב שהדא אל-אקצא\" (23K עוקבים)."}
{"text": "סיווג: סודי ביותר\nתז״ק: 022000ZJUN25\nמזהה: INT-2025-4003\nמקור: יחידה 8200/BR-7423\nנדון: קשר עם גורם בכיר\nגוף הידיעה:\nצד א: אחמד א-שאמי.\nצד ב: \"אבו-איברהים\" (איברהים אל-מקדח, מפקד גדוד מרכז עזה).\nבשיחת טלפון דיווח אחמד על \"סיום ההכנות לפרויקט הכחול\" וקבלת \"ברכה מהמורה הגדול\". אבו-איברהים אישר קבלת \"החבילה המיוחדת מאיסטנבול\" והורה \"להפעיל את כל הזרועות ביום המיועד\". נקבע מפגש נוסף \"אחרי תפילת המגרב בבית הירוק\"."}
{"text": "סיווג: סודי\nתז״ק: 030800ZJUN25\nמזהה: HUM-2025-3372\nמקור: סוכן \"ארז\"\nנדון: פעילות גיוס יחידות מיוחדות\nגוף הידיעה:\nהמקור השתתף בפגישה בדוכן קפה \"אל-באשא\" בשוק מחנה. אחמד א-שאמי ערך ראיון עם לוחם משוחרר (ח'אלד אבו-סלאמה, גיל 28, שוחרר מכלא הדרים ב-2024). אחמד הציע תפקיד \"מומחה טכני למערכות מתקדמות\" תמורת 1,200 דולר לחודש. דרש ניסיון בדרונים, חומרי נפץ, ומערכות תקשורת. ח'אלד הסכים ודרש 500 דולר מקדמה. אחמד נתן לו טלפון Nokia 3310 ואמר: \"תתקשר רק למספר השמור, כל יום ב-19:00\"."}
{"text": "סיווג: סודי ביותר\nתז״ק: 030800ZJUN25\nמזהה: INT-2025-4004\nמקור: יחידה 8200/BR-7424\nנדון: תיאום לוגיסטי רב-מימדי\nגוף הידיעה:\nבהקלטת רדיו (תדר 149.750 MHz) תיעד אחמד א-שאמי הוראות לוגיסטיות: \"קו 7 נקי עד יום רביעי, קו 15 חסום עד יום א׳ הבא. החבילות הכבדות עוברות דרך דרך הפרחים בלילה 2-4. המטריות מוכנות בנק׳ אלפא ובטא\". הוסיף: \"אבו-ג'לאל אחראי על הגשר המערבי, אבו-סאמי על המנהרה הכחולה, מוסא על השטח הפתוח\". תאריכי יעד: \"יום חמישי - מטרה 1, יום שישי - מטרה 2 ו-3 בו-זמנית\". קוד ביטול חירום: \"שמש כחולה\"."}
{"text": "סיווג: סודי\nתז״ק: 032000ZJUN25\nמזהה: OSI-2025-2157\nמקור: יחידת OSINT\nנדון: פעילות דיגיטלית רב-פלטפורמית\nגוף הידיעה:\nסריקת מקורות פתוחים זיהתה פעילות מתואמת של אחמד א-שאמי ברשתות מרובות: WhatsApp Status - 14 פרסומים בשבוע האחרון, כולל תמונות \"מעמקי העבודה\". Facebook (Ahmad.Alshami.49) - 7 פוסטים עם תגיות \"#אל_עאצפה_מקודשת\", \"#הברזל_ייצל\". TikTok (AhmadWork2024) - 3 סרטונים של \"עבודה במוסך\". ניתוח מטא-דאטה מראה צילום ממספר מיקומים: בית חאנון, מחנה ג'באליה, אזור חוף. תבנית פרסום: יומי 17:00-19:00. זיהוי קשרים: 47 חברים משותפים, 12 מהם ברשימת מבוקשים."}
{"text": "סיווג: סודי ביותר\nתז״ק: 040800ZJUN25\nמזהה: HUM-2025-3373\nמקור: סוכן \"דקל\"\nנדון: שינוי מבנה פיקודי\nגוף הידיעה:\nהמקור נכח בפגישה פנימית בה אחמד א-שאמי הודיע על שינויים ארגוניים. מינה את מוסא אל-חדד לממונה לוגיסטיקה ואמר: \"מעכשיו הוא אחראי על הגשר המערבי\". העביר את \"אבו-חמזה\" לתפקיד \"קצין קשר צפון\" ודרש ממנו להקים \"תחנת ממסר חדשה ליד הגבול\". הכריז על הקמת \"יחידת תקשורת מיוחדת\" בפיקוד \"אבו-טאלב\" שיהיה אחראי על \"קשר עם החברים מהחוץ\". נקבע מבנה פיקוד חדש לקראת \"המשימה הגדולה\"."}
{"text": "סיווג: סודי ביותר\nתז״ק: 040800ZJUN25\nמזהה: INT-2025-4005\nמקור: יחידה 8200/BR-7425\nנדון: תיאום עם גורמים חיצוניים\nגוף הידיעה:\nצד א: אחמד א-שאמי.\nצד ב: \"דוקטור מוחמד\" מאיסטנבול.\nצד ג: \"המהנדס\" מטהראן.\nבשיחת ועידה מוצפנת (Telegram) תיאמו משלוח \"הציוד החדש\". דוקטור מוחמד אישר שהמשלוח יגיע \"בדרך הכחולה\" (כנראה דרך הים) תוך 10 ימים. המהנדס סיפק הוראות הפעלה: \"הרכיבים הצריכים חיבור בטמפרטורה של 40 מעלות בדיוק\". אחמד ביקש \"מומחה נוסף לעבודה הדקה\" והמהנדס הבטיח לשלוח \"אחד מהטובים שלנו\". נקבע מפגש בכיר בביירות לשבוע הבא."}
{"text": "סיווג: סודי\nתז״ק: 042000ZJUN25\nמזהה: OSI-2025-2158\nמקור: יחידת OSINT\nנדון: קמפיין תעמולה מתואם\nגוף הידיעה:\nזוהה קמפיין תעמולה רב-ערוצי בהנהגת אחמד א-שאמי. בטלגרם \"מחתרת_עזה_2025\" (8,200 עוקבים) פרסם סדרת הודעות עם ספירה לאחור: \"עוד 15 ימים לכבוד\", \"עוד 12 ימים לניצחון\", \"עוד 8 ימים למפגש עם ההיסטוריה\". בפייסבוק יצר אירוע סגור \"אסיפת החירות הגדולה\" עם 340 משתתפים מאושרים. בווטסאפ הפיץ הודעת קול (2:15 דקות) שבה קורא ל\"התארגנות סופית\". הודעות דומות זוהו ברשתות של 12 פעילים קשורים ב-Gaza Strip ו-West Bank."}
{"text": "סיווג: סודי ביותר\nתז״ק: 050800ZJUN25\nמזהה: INT-2025-4006\nמקור: יחידה 8200/BR-7426\nנדון: תקשורת מוצפנת עם איראן\nגוף הידיעה:\nצד א: אחמד א-שאמי.\nצד ב: \"קאסם אגא\" מטהראן (כנראה קצין משמרות המהפכה).\nבשיחת טלפון לוויני מוצפנת דיווח אחמד על \"השלמת כל ההכנות לקראת יום הכבוד\". קאסם אגא אישר שהמומחה שיגיע מאיסטנבול \"יביא עמו את כל הכלים הנדרשים לעבודה המדוקדקת\". הוזכרו מטרות קודיות: \"המגדל הגבוה\", \"הגשר הישן\", \"תחנת הרכבת החדשה\". קאסם הדגיש: \"הפעולה חייבת להיות מדוקדקת ומתואמת, כמו תזמורת\". אחמד קיבל מספר טלפון חדש לקשר חירום וקוד זיהוי: \"נשר כחול 2025\"."}
{"text": "סיווג: סודי\nתז״ק: 050800ZJUN25\nמזהה: HUM-2025-3374\nמקור: סוכן \"תמר\"\nנדון: פגישת תיאום עליונה\nגוף הידיעה:\nהמקור דיווח על פגישה במסגד אל-עומרי בג'באליה (לאחר תפילת הערב). נוכחים: אחמד א-שאמי כיו\"ר, 5 מפקדי תאים אזוריים, נציג מרמאללה (לא מזוהה), ו\"מומחה\" מלבנון. אחמד הציג מפה מפורטת של דרום ישראל עליה סימן 7 נקודות אדומות. הסביר: \"כל נקודה היא שלב במסע שלנו לחירות\". המומחה מלבנון הציג תיק עם תמונות לוויין ואמר: \"הנקודות הרגישות מסומנות, השעות האופטימליות נקבעו\". נקבע שכל מפקד תא יקבל \"חבילת הוראות מסווגת\" יומיים לפני \"יום ה-X\"."}
{"text": "סיווג: סודי ביותר\nתז״ק: 052000ZJUN25\nמזהה: INT-2025-4007\nמקור: יחידה 8200/BR-7427\nנדון: הוראות אחרונות לפני הביצוע\nגוף הידיעה:\nבהקלטת רדיו (תדר 142.350 MHz) שודרו הוראות אחרונות מאחמד א-שאמי: \"כל היחידות למצב כוננות מרבי. הציפורים הכחולות מוכנות לטיסה. הנחתים ירדו למים. הפרחים נפתחו בגינה\". הוסיף קודי פעילות: \"אלפא - 05:30, בטא - 06:15, גמא - 07:00, דלתא - 07:45\". הדגיש: \"אין חזרה אחורה, רק קדימה עד הניצחון או השהידות\". השידור הסתיים בפסוק קוראני ובקריאה: \"אללה אכבר, פלסטין חרה\"."}
{"text": "סיווג: סודי\nתז״ק: 060800ZJUN25\nמזהה: OSI-2025-2159\nמקור: יחידת OSINT\nנדון: הודעת וידאו אחרונה\nגוף הידיעה:\nאחמד א-שאמי פרסם בטלגרם \"AlShami_Final\" הודעת וידאו אחרונה באורך 7:32 דקות. צולם ברקע של דגל פלסטין ותמונות \"שהידים\". תוכן ההודעה: צוואה אישית, איומים ישירים על ישראל, קריאה לפלסטינים לצאת לרחובות \"כשתשמעו את קול הגבורה\". סיום דרמטי: \"מחר בבוקר, העולם יזכור את השם אחמד א-שאמי ואת המילה פלסטין\". הווידאו קיבל 4,500 צפיות בשעה הראשונה ושותף ב-23 ערוצי טלגרם נוספים. ניתוח הרקע מזהה מיקום בקיבוץ ג'באליה, בניין בן 4 קומות, חלון מערבי."}
{"text": "סיווג: סודי ביותר\nתז״ק: 060800ZJUN25\nמזהה: INT-2025-4008\nמקור: יחידה 8200/BR-7428\nנדון: פריסת רחפנים חמושים\nגוף הידיעה:\nבהקלטת שיחת VoIP בין אחמד א-שאמי ל\"אבו-סאמי\" (מנהל מחסן בדרום רפיח) הוחלט לפרוס שישה רחפני Quad-X8 המצוידים בראשי RPG-7 קלים. הרחפנים ימריאו מגג \"המרפסת האדומה\" בשעה 05:40 ויחצו את הגדר במסלול \"שקיעה 3\". קוד הפעלה: \"כנפיים כחולות\"; קוד ביטול: \"סהר אדום\"."}
{"text": "סיווג: סודי\nתז״ק: 062000ZJUN25\nמזהה: HUM-2025-3375\nמקור: סוכן \"אשל\"\nנדון: אימוני נשק מתקדם\nגוף הידיעה:\nהמקור צפה במחנה נטוש סמוך למחנה ג'באליה. אחמד הדריך שמונה פעילים כיצד לחבר מרעום אלקטרוני חדש למטען חלול ולבדוק חימוש מרחוק. ירייה ניסיונית בוצעה לעבר רכב גרוטאה; הפיצוץ הצליח. אחמד הזהיר: \"לא יותר משתי בדיקות – העין שלנו בשמיים\"."}
{"text": "סיווג: סודי\nתז״ק: 070800ZJUN25\nמזהה: OSI-2025-2160\nמקור: יחידת OSINT\nנדון: קמפיין מימון המונים בקריפטו\nגוף הידיעה:\nנותח ארנק Bitcoin ‎bc1q…e7gh המקושר לטלגרם \"Gaza_Rebuild2025\". הועברו אליו ‎13.8 BTC (≈ 925,000 $) ב-72 שעות. בטוויטר הבטיח אחמד כי \"100% יועדו ל'פרויקט הכחול'\". כתובת הארנק הופצה ב-17 ערוצים הקשורים לחשבון AlShami_Gaza2025."}
{"text": "סיווג: סודי ביותר\nתז״ק: 070800ZJUN25\nמזהה: INT-2025-4009\nמקור: יחידה 8200/BR-7429\nנדון: תיאום משלוח דרך לטקיה\nגוף הידיעה:\nשיחת SatPhone בין אחמד ל\"דוקטור מוחמד\" חשפה כי 22 ארגזי מתכת (116 ק\"ג כל אחד) שוקלו ברציף 9 בנמל לטקיה. הארגזים מכילים \"ווילונות כסף\" (כינוי לרסיסי טונגסטן). נקבע העברה לבריחית צידונית בשם \"Nour al-Yam\" תוך 48 שעות. קוד מעקב: \"כוכב 8\"."}
{"text": "סיווג: סודי\nתז״ק: 072000ZJUN25\nמזהה: HUM-2025-3376\nמקור: סוכן \"הלבנה\"\nנדון: חפירת מנהרה חדשה – בדיקת פתיל רועם\nגוף הידיעה:\nהמקור נכח באתר חפירה 300 מ' דרומית לבית חאנון. אחמד וצוותו בדקו פתיל \"רועם 11\" באורך 50 מטר. הפתיל הודלק מבחן והפיצוץ תועד במגע 4.7 שניות. אחמד ציין: \"השהייה מדויקת, מתאים לייעוד הבוקר\"."}
{"text": "סיווג: סודי\nתז״ק: 080800ZJUN25\nמזהה: OSI-2025-2161\nמקור: יחידת OSINT\nנדון: זיהוי ארנקים נוספים ואתרי Mix-Net\nגוף הידיעה:\nאותרו שלושה שירותי mix-net (TornadoCash clone) אליהם הוזרמו מטבעות מכתובת ‎bc1q…e7gh. הערכה: ניסיון לטשטש עקבות המימון. אחד ה-mixers פועל בשרת VPS בטורקיה בשם \"BlueComet\". כתובת IP הוצלבה עם דומיין שאירח בעבר את bot \"Flower_Spring\" של אחמד."}
{"text": "סיווג: סודי ביותר\nתז״ק: 080800ZJUN25\nמזהה: INT-2025-4010\nמקור: יחידה 8200/BR-7430\nנדון: תיאום פריצת מסדרון ימי\nגוף הידיעה:\nבקשר לוויני דן אחמד עם \"אבו-עבד\" (קצין קישור בנמל עג'לון) על \"נקודת צוללת ירקון\" – מסדרון ימי שאמור להיות פתוח 17 דקות בדיוק ב-02:12. התחנה החופית תוארה כ\"חסרת עיניים\". קוד מוכנות: \"דולפין לבן\"."}
{"text": "סיווג: סודי\nתז״ק: 082000ZJUN25\nמזהה: HUM-2025-3377\nמקור: סוכן \"סחלב\"\nנדון: רכישת רחפנים אזרחיים בשוק רפיח\nגוף הידיעה:\nאחמד שלח את פעיל \"מוחסן אבו-תארק\" לרכוש 18 רחפני DJI Mavic 3, חמישה משדרי FM ו-90 סוללות לתי\": חשבונית מזויפת של חנות \"SkyRafah\". אבו-תארק שילם במזומן (42,600 ש\"ח). סיסמת קבלה: \"קרן שחר\"."}
{"text": "סיווג: סודי\nתז״ק: 090800ZJUN25\nמזהה: OSI-2025-2162\nמקור: יחידת OSINT\nנדון: סימנים למאמץ סייבר התקפי\nגוף הידיעה:\nבמאמר בלוג אנונימי \"Phoenix-ICS\" פורסם קוד PoC לניצול PLC של Siemens S7-1200. כתובת IP של העורך ‎185.97.13.44 חופפת ל-VPN שבו השתמש אחמד לפי נתוני Signal קודמים. ב-GitHub פיקטיבי \"FalconBlue\" נוספו קבצי Python בשם attack_pluto.py מאותו VPN."}
{"text": "סיווג: סודי\nתז״ק: 090800ZJUN25\nמזהה: HUM-2025-3378\nמקור: סוכן \"כרמל\"\nנדון: אימוני גלשני מוטור מעל חוף סודני\nגוף הידיעה:\nהמקור תיעד אחמד ושבעה פעילים מתרגלים המראה של גלשן מוטור \"Fliteboard\" עם משקל 15 ק\"ג מחובר בתחתית. נסיעת המבחן נמשכה 3.4 ק\"מ מצפון לבית להיה. אחמד צעק: \"זו החזרה האחרונה לפני הים\"."}
{"text": "סיווג: סודי ביותר\nתז״ק: 092000ZJUN25\nמזהה: INT-2025-4011\nמקור: יחידה 8200/BR-7431\nנדון: מחזור מפתחות הצפנה\nגוף הידיעה:\nתצפית COMINT גילתה ש-23 תחנות VHF החליפו מפתח הצפנה ל-\"AQUA-2025-06\" (128bit) בדיוק בשעה 00:00. אחמד הודיע בקשר: \"הקשת – שלב שתיים הושלם\". הוחל במעקב אחר אלגוריתם הפילוג."}
{"text": "סיווג: סודי\nתז״ק: 100800ZJUN25\nמזהה: HUM-2025-3379\nמקור: סוכן \"עופר\"\nנדון: הקמת מרפאת שדה סודית\nגוף הידיעה:\nבמרתף בית ספר נטוש בבורייג' נבנתה מרפאת שדה. הגיע רופא לבנוני \"ד\"ר סעיד\" עם ציוד ניתוחי ו-120 מנות דם. אחמד אמר: \"הפעם לא נאבד אנשים מיותרים\". נקבע ססמה בכניסה: \"כפיר 20\"."}
{"text": "סיווג: סודי\nתז״ק: 100800ZJUN25\nמזהה: OSI-2025-2163\nמקור: יחידת OSINT\nנדון: רכישת דשן חנקתי חריג\nגוף הידיעה:\nחברת \"Green Grow Egypt\" מכרה 24 טון אמוניום ניטראט ללקוח בשם \"Blue Sand Import\". כתובת ה-IP של מבצע ההזמנה (102.99.11.8) תואמת חיבור VPN בו השתמש אחמד. חלק מהמשלוח סומן ליצוא לעזה דרך נמל אל-עריש."}
{"text": "סיווג: סודי ביותר\nתז״ק: 102000ZJUN25\nמזהה: INT-2025-4012\nמקור: יחידה 8200/BR-7432\nנדון: תיאום יחידת סייבר בביירות\nגוף הידיעה:\nקריאת VoIP חשפה שיחה בין אחמד ל\"מאג'ד אבו-עלי\" (ראש יחידת סייבר ביירות). הוחלט: \"הצוות שלך יכבה את האור בתחנה ירקון דלתא בשעה 05:29 בדיוק\". שותף קובץ HASH של wiper DLL בשם BlueFlower.dll."}
{"text": "סיווג: סודי\nתז״ק: 110800ZJUN25\nמזהה: HUM-2025-3380\nמקור: סוכן \"ברוש\"\nנדון: חזרה אחרונה בחוות \"אל-קודס\"\nגוף הידיעה:\nהמקור דיווח כי אחמד וצוות בן 14 פעילים קיימו חזרה מלאה על \"תוכנית שלב אלפא\" בחווה מבודדת ממערב לג'באליה. תרגול כלל ירי חי, הפעלת מטענים, ותזמון G-מחזור. אחמד סיים במילים: \"בעוד שלושה ימים העולם ישתנה\"."}